// stdafx.cpp: исходный файл, содержащий только стандартные включаемые модули
<<<<<<< HEAD
// Sydor_task2(7).pch будет предкомпилированным заголовком
=======
<<<<<<< HEAD
// Sydor_Task2(6).pch будет предкомпилированным заголовком
=======
// Sydor_Task9.pch будет предкомпилированным заголовком
>>>>>>> aa967a2ed38b766a83df1630b1fe1d1b5d71d07d
>>>>>>> 71c4f8f3ef93a920d1aa2dbbfdf3b579e8f3d19b
// stdafx.obj будет содержать предварительно откомпилированные сведения о типе

#include "stdafx.h"

// TODO: Установите ссылки на любые требующиеся дополнительные заголовки в файле STDAFX.H
// , а не в данном файле
